tap "nikitabobko/tap"
brew "apr-util"
brew "cocoapods"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "curl"
brew "exiftool"
brew "eza"
brew "freetds"
brew "fzf"
brew "glow"
brew "krb5"
brew "lazygit"
brew "libpq"
brew "libzip"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "pandoc"
brew "php"
brew "poppler"
brew "powerlevel10k"
brew "texlive"
brew "tmux"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "aerospace"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "kid3"
vscode "viper7882.mqlens"
